/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "Kunne ikke gemme adgangskoden";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Nogle felter ikke korrekt udfyldt";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Brugernavn";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Adgangskode";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Side-URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Titel";

/* Заголовок представления создания нового пароля */
"title.add" = "Tilføj adgangskode";

/* Заголовок представления редактирования пароля */
"title.edit" = "Redigér adgangskode";

